{
    "data": [
             {
             "id": "7",
             "kategori": "destinasi",
             "judul": "Gedung Sate",
             "subjudul": "Ikonnya Kota Bandung",
             "alamat": "Jl. Diponegoro No. 22, Kota Bandung",
             "kontak": "",
             "deskripsi": "Gedung Sate, dengan ciri khasnya berupa ornamen tusuk sate pada menara sentralnya, telah lama menjadi penanda atau markah tanah Kota Bandung yang tidak saja dikenal masyarakat di Jawa Barat, namun juga seluruh Indonesia bahkan model bangunan itu dijadikan pertanda bagi beberapa bangunan dan tanda-tanda kota di Jawa Barat. Misalnya bentuk gedung bagian depan Stasiun Kereta Api Tasikmalaya. Mulai dibangun tahun 1920, gedung berwarna putih ini masih berdiri kokoh namun anggun dan kini berfungsi sebagai gedung pusat pemerintahan Jawa Barat.",
             "gambar": "Gedung_Sate_1441246269.jpg",
             "lokasikoor": "-6.9032739,107.5729458"
             },
             {
             "id": "1002",
             "kategori": "destinasi",
             "judul": "Gn. Tangkuban Parahu",
             "subjudul": "Wisata alam 30km utara Kota Bandung",
             "alamat": "",
             "kontak": "",
             "deskripsi": "Tangkuban Parahu adalah gunung berapi yang masih aktif, terletak 25-30 km di utara kota Bandung ke arah kota kecil Lembang. Perpaduan antara keindahan alam, dongeng populer, dan akses yang mudah dari Bandung menjadikan Tangkuban Parahu sebagai ikon wisata Jawa Barat. Selain itu, di tempat ini secara rutin digelar Festival Budaya dan Pariwisata Gunung Tangkuban Parahu.\n\nTangkuban Parahu terkenal dengan legenda rakyat masyarakat Jawa Barat yaitu Sangkuriang. Gunung ini berbentuk seperti perahu terbalik, dimana menurut legenda hal itu disebabkan karena Sangkuriang gagal memenuhi janji membuat perahu dan danaunya dalam satu malam sebagai syarat untuk menikahi Dayang Sumbi yang sejatinya adalah ibunya sendiri. Sangkuriang yang gagal karena kehabisan waktu kemudian menendang perahu tersebut hingga melayang jauh dan terbalik. Perahu terbalik tersebut tertelungkup, yang dalam bahasa Sunda disebut tangkub, sehingga sampai saat ini disebut Tangkuban Parahu.\n\nKawah besar yang terdapat di gunung ini merupakan pemandangan yang menakjubkan dan Anda dapat menjelajahi kawahnya sekitar 2 jam. Gas sulfur masih keluar dari kawah meskipun tidak aktif. Dari atas gunung ini, Kota Bandung hanyalah hamparan luas di kaki gunung. Kunjungi tempat ini sebagai bukti Anda telah ‘melihat’ Bandung.\n\nGunung Tangkuban Parahu (2084 m dpl) terbentuk dari aktivitas letusan berulang Gunung Api Sunda. Dalam catatan selama 2 abad terakhir, gunung ini meletus beberapa kali, yaitu: 1829, 1846, 1862, 1887, 1896, 1910, dan tahun 1929. Gunung Tangkuban Parahu memiliki tiga bentukan kawah utama, yaitu: Kawah Paguyangan Badak berumur 90.000-40.000 tahun. Aktivitas gunung kemudian berpindah dan membentuk Kawah Upas pada 40.000-10.000 tahun lalu. Terakhir, aktivitas berpindah ke Kawah Ratu, 10.000 tahun lalu sampai sekarang.",
             "gambar": "Gn._Tangkuban_Parahu_1442307606.jpg",
             "lokasikoor": "-6.7596371,107.6097807"
             },
             {
             "id": "2",
             "kategori": "destinasi",
             "judul": "Hutan Djuanda",
             "subjudul": "Lepas dari kepenatan rutinitas kota",
             "alamat": "Jl. Ir. H Juanda, Lembang, Kota Bandung",
             "kontak": "",
             "deskripsi": "Taman Hutan Raya Ir. H. Djuanda merupakan kawasan konservasi yang terpadu antara alam sekunder dengan hutan tanaman yang terletak di Kota Bandung, Indonesia. Luasnya mencapai 590 hektare membentang dari kawasan Dago Pakar sampai Maribaya.\n\nLetak Taman Hutan Raya Ir. H. Djuanda berada di Kampung Pakar, Desa Ciburial, Kecamatan Cimenyan, pada ketinggian antara 770 mdpl sampai 1330 mdpl. Di atas tanahnya yang subur terdapat sekitar 2500 jenis tanaman yang terdiri dari 40 familia dan 112 spesies.",
             "gambar": "Hutan_Djuanda_1441246406.jpg",
             "lokasikoor": "-6.856256448873372, 107.63052653973386"
             },
             {
             "id": "1003",
             "kategori": "destinasi",
             "judul": "Kawah Putih",
             "subjudul": "Wisata alam 30km selatan Kota Bandung",
             "alamat": "Jl. Raya Soreang, Ciwidey",
             "kontak": "",
             "deskripsi": "Sisi selatan Bandung menyingkap lansekap dramatis berupa pegunungan dan perkebunan teh di sekelilingnya. Hutan tropis dan bukit-bukit berkabut mempercantik parasnya. Di tengah-tengah suasana itu, terpancar pesona danau kawah indah, yaitu Kawah Putih.\n\nKawah Putih terletak di puncak Gunung Patuha, sekira 50 kilometer dari Bandung, Provinsi Jawa Barat. Gunung Patuha pernah meletus pada abad ke-10, kemudian bagian kawahnya perlahan beruban menjadi sebuah kawah belerang berwarna putih.\n\nMelangkah ke Kawah Putih seperti memasuki dunia yang berbeda. Dominasi warna putih pucat itu melahirkan suasana yang mampu menghipnotis pengunjung. Saat hari cerah, warna danau begitu mencolok namun ketika hari berawan, seluruh kawah diselimuti kabut. Suhu dingin dan deretan pohon di ketinggian 2.500 m dpl itu pun menambah atmosfer magis.\n\nAda cerita rakyat tentang Kawah Putih yaitu itu merupakan tempat berkumpulnya roh para leluhur. Di Kawah putih terdapat makam beberapa leluhur warga sekitar, di antaranya adalah: Eyang Jaga Satru, Eyang Rangsa Sadana, Eyang Camat, Eyang Ngabai, Eyang Barabak, Eyang Baskom, dan Eyang Jambrong.\n\nSalah satu puncak Gunung Patuha, Puncak Kapuk, dipercaya sebagai tempat rapat para leluhur yang dipimpin oleh Eyang Jaga Satru. Di tempat ini beredar kabar bahwa masyarakat sesekali melihat sekumpulan domba berbulu putih (domba lukutan) yang dipercaya sebagai penjelmaan dari para leluhur.\n\nKawah Putih pertama kali didokumentasikan pada 1837 oleh Franz Wilhem Junghun, seorang ahli botani Jerman yang banyak melakukan penelitian di Indonesia. Pada 1987, barulah destinasi ini dibuka untuk umum. Biasanya pengunjung singgah di sini pada akhir pekan atau hari libur.",
             "gambar": "Kawah_Putih_1442308440.jpg",
             "lokasikoor": "-7.1661832,107.40214"
             },
             {
             "id": "754",
             "kategori": "destinasi",
             "judul": "Kawasan Pasar Baru Bandung",
             "subjudul": "Sentra Belanja di Pusat Kota",
             "alamat": "Jl. Otto Iskandar Dinata, Kota Bandung",
             "kontak": "",
             "deskripsi": "Kawasan ini merupakan kumpulan dari toko-toko di sepanjang jalan dan juga beberapa pertokoan besar. Beragam koleksi dagangan dijual di Pasar Baru, menonjol dengan koleksi baju, kain, dan makanan ringan.",
             "gambar": "Kawasan_Pasar_Baru_Bandung_1441246489.jpg",
             "lokasikoor": "-6.9173446,107.603721"
             },
             {
             "id": "751",
             "kategori": "destinasi",
             "judul": "Kebun Binatang Bandung",
             "subjudul": "Wisata keanekaragaman hayati",
             "alamat": "Jl. Kebun Binatang No. 6, Kota Bandung",
             "kontak": "+62 22 2502770",
             "deskripsi": "Salah satu lokasi wisata paling menarik di Bandung, kebun binatang dengan beragam koleksi flora dan fauna. Dilengkapi wahana hiburan yang akan membuat anda sekeluarga menikmati hari.",
             "gambar": "Kebun_Binatang_Bandung_1441246578.jpg",
             "lokasikoor": "-6.890155,107.6069588"
             },
             {
             "id": "6",
             "kategori": "destinasi",
             "judul": "Museum Geologi",
             "subjudul": "1928 - Sekarang",
             "alamat": "Jl. Diponegoro No.57, Cibeunying Kaler, Kota Bandung",
             "kontak": "+62 22 7213822",
             "deskripsi": "Museum Geologi didirikan pada tahun 1928 dan pada masa itu mempunayi peran yang sangat penting dalam sejarah penyelidikan geologi dan tambang di wilayah Nusantara, dimulai sejak pertengahan abad ke-17 oleh para ahli Eropa.",
             "gambar": "Museum_Geologi_1441246825.jpg",
             "lokasikoor": "-6.9032739,107.5729458"
             },
             {
             "id": "750",
             "kategori": "destinasi",
             "judul": "Museum Konperensi Asia Afrika",
             "subjudul": "Sejarah kemitraan Asia Afrika",
             "alamat": "Jl. Asia Afrika No.65, Kota Bandung",
             "kontak": "+62 22 4233564",
             "deskripsi": "Museum KAA, tempat sejarah Asia Afrika dikibarkan, tempat Kemitraan Asia Afrika ditegakkan demi masa depan yang lebih baik. Berlokasi di Bandung, Museum KAA memiliki sejarah sebagai tempat Konferensi Asia Afrika tahun 1955.\n\nKonferensi Asia Afrika yang diselenggarakan di Bandung pada tanggal 18 – 24 April 1955 merupakan peristiwa sangat bersejarah dalam politik luar negeri Indonesia dan peristiwa besar bagi bangsa Indonesia. Peristiwa tersebut terjadi hanya 10 tahun setelah bangsa Indonesia memproklamasikan kemerdekaannya. Dalam waktu yang singkat, bangsa Indonesia telah berani mengusulkan dan bersedia menjadi tuan rumah bagi konferensi bertaraf internasional. Yang paling penting ialah bahwa konferensi itu berakhir dengan sukses besar, baik dalam mempersatukan sikap dan menyusun pedoman kerja sama di antara bangsa-bangsa Asia Afrika maupun dalam ikut serta membantu terciptanya ketertiban dan perdamaian dunia. Konferensi ini melahirkan Dasasila Bandung yang kemudian menjadi pedoman bangsa-bangsa terjajah di dunia dalam perjuangan memperoleh kemerdekaannya yang kemudian menjadi prinsip dasar dalam upaya memajukan perdamaian dan kerja sama dunia. Kesuksesan konferensi ini tidak hanya tampak pada masa itu, tetapi juga, dan yang lebih penting, terlihat pada masa sesudahnya, karena jiwa dan semangat Konferensi Asia Afrika menjadi salah satu faktor penting yang menentukan jalannya sejarah dunia.",
             "gambar": "Museum_Konperensi_Asia_Afrika_1441246885.jpg",
             "lokasikoor": "-6.9032739,107.5729458"
             },
             {
             "id": "1001",
             "kategori": "destinasi",
             "judul": "Saung Angklung Udjo",
             "subjudul": "Oase seni tradisional",
             "alamat": "Jl. Padasuka No. 118, Kota Bandung",
             "kontak": "+62 22 7271714",
             "deskripsi": "Saung Angklung Udjo (SAU) merupakan sebuah tujuan wisata budaya yang lengkap, karena SAU memiliki arena pertunjukan, pusat kerajinan bambu dan workshop untuk alat musik bambu. Disamping itu, kehadiran SAU di Bandung menjadi lebih bermakna karena kepeduliannya untuk terus melestarikan dan mengembangkan kebudayaan Sunda – khususnya Angklung – kepada masyarakat melalui sarana pendidikan dan pelatihan.\n\nPada tahun 1966, Udjo Ngalagena beserta istrinya Uum Sumiati mendirikan sebuah sanggar kesenian Sunda, yang kita kenal dengan SAU. SAU dibangun di atas sebuah landasan yang kuat dan dedikasi yang tinggi untuk melestarikan kebudayaan dan kesenian Sunda.\n\nDengan atmosfer segar Tatar Parahyangan di kawasan Bandung Timur, SAU menjadi tempat yang tepat untuk menikmati keunikan dari dominasi bambu, dimulai dari elemen interior dan lansekap sampai dekorasi dan gemerincingnya suara alat musik bambu.\n\nSAU memberikan gambaran yang cantik tentang keharmonisan diantara alam dan budaya, karenanya, tidaklah mengherankan apabila SAU kini berkembang menjadi sebuah tujuan pengalaman wisata budaya yang lengkap – tempat untuk bisa merasakan kebudayaan Sunda sebagai bagian dari kekayaan warisan budaya dunia.",
             "gambar": "Saung_Angklung_Udjo_1442307240.jpg",
             "lokasikoor": "-6.963099,107.59483"
             },
             {
             "id": "752",
             "kategori": "destinasi",
             "judul": "Sentra Jeans Cihampelas",
             "subjudul": "Pusat Denim di Bandung",
             "alamat": "Jl. Cihampelas, Kota Bandung",
             "kontak": "",
             "deskripsi": "Cihampelas adalah salah satu tempat wisata di Bandung yang favorit bagi pelancong. Khususnya untuk menemukan berbagai jenis pakaian dengan bahan dasar jeans. Tidak salah daerah ini pun disebut dengan jeans street. Selain mendagangkan berbagai pakaian dengan berbagai model, uniknya jika berbelanja di sini, anda akan ditemani oleh tokoh-tokoh kartun atau komik seperti Spideman, Superman, Hulk, Aladin dan lain lain dalam ukuran raksasa. Karena bangunan FO (Factory Outlet) dilengkapi dengan relief tokoh tokoh kartun tersebut. Selain terkenal dengan sentra penjualan pakaian berbahan dasar Jeans, Cihampelas Bandung pun di kenal sebagai sentra oleh oleh Bandung.\n\nJika Anda jalan-jalan ke Bandung, jangan lewatkan berkunjung ke Sentra Jeans Cihampelas. Cihampelas adalah nama sebuah jalan di Kota Bandung yang terkenal sebagai sentra produksi jeans. Tidak salah jika kawasan ini biasa disebut dengan \"Jeans Street\". Di sepanjang jalan ini berderet puluhan toko dengan arsitektur unik sebagai ruang pamer penjualan berbagai produk pakaian, terutama celana yang berbahan dasar jeans. Produk jeans yang ditawarkan di kawasan ini cukup beragam, berkualitas tinggi, dan harganya pun terjangkau. Jeans produk Cihampelas ini terkenal dengan daya tahannya. Perkembangan kawasan Cihampelas sebagai sentra jeans tidak terlepas dari sejarah perjalanan Kota Bandung.",
             "gambar": "Sentra_Jeans_Cihampelas_1441246935.jpg",
             "lokasikoor": "-6.9032739,107.5729458"
             },
             {
             "id": "9",
             "kategori": "destinasi",
             "judul": "Sentra Sepatu Cibaduyut",
             "subjudul": "Pusat Sepatu Buatan Bandung",
             "alamat": "Jl. Cibaduyut, Kota Bandung",
             "kontak": "",
             "deskripsi": "Kawasan Cibaduyut telah menjadi sentra industri sejak 1920an, keahlian para pengrajin sepatunya telah membuat alas kaki buatan Cibaduyut dikenal hingga mancanegara. Kualitas yang baik, model yang trendy, dan harga yang terjangkau menjadi daya tarik bagi setiap pengunjung.\n\nJadilah pembeli yang cermat karena beragam kelas produk dijual disini, jangan ragu untuk menawar harga meskipun sudah tertera label harga pada produk.\n\nJangan lewatkan untuk berkunjung dan belanja di kawasan ini setiap anda berkungjung ke Kota Bandung.",
             "gambar": "Sentra_Sepatu_Cibaduyut_1441246980.jpg",
             "lokasikoor": "-6.9032739,107.5729458"
             },
             {
             "id": "753",
             "kategori": "destinasi",
             "judul": "Taman Lalu Lintas",
             "subjudul": "Wahana Pengenalan Lalu Lintas",
             "alamat": "Jl. Belitung No. 1, Kota Bandung",
             "kontak": "+62 22 4201667",
             "deskripsi": "Taman Lalu-lintas Ade Irma Suryani yaitu taman rekreasi yang ada di jantung kota Bandung. Selain sbagai taman, disini juga dijadikan pusat latihan membaca rambu-rambu lalu lintas. Taman Lalu Lintas Ade Irma Suryani Nasution adalah tempat yang tepat bagi anak untuk belajar kelalulintasan. Di taman yang sejuk dan nyaman ini, anak-anak akan menikmati berkendara dengan sepeda atau kendaraan mini di jalur buatan yang dilengkapi dengan rambu-rambu lalu lintas. Dan langsung mempraktekkan pelajaran kelalulintasan dalam suasana permainan yang menyenangkan. Lingkungan taman yang luas, hijau dan dilengkapi dengan kursi-kursi taman sangat cocok sebagai pilihan rekreasi Anda sekeluarga.",
             "gambar": "Taman_Lalu_Lintas_1441247059.jpg",
             "lokasikoor": "-6.9032739,107.5729458"
             },
             {
             "id": "4",
             "kategori": "destinasi",
             "judul": "TRANS STUDIO BANDUNG",
             "subjudul": "Dunia penuh Keajaiban",
             "alamat": "Jl. Gatot Subroto No. 289, Kota Bandung",
             "kontak": "+62 22 91099999",
             "deskripsi": "Dunia penuh keajaiban yang khusus diciptakan untuk anda. Membawa mimpi anda menjadi kenyataan, dan anda bias bertemu langsung dengan karakter-karakter idola. Nikmati persembahan 20 wahana permainan yang menantang dan mendebarkan juga hiburan dengan gaya Broadway yang terkenal.\n\nStudio Central<br/>The Famous Hollywood! Kawasan Hollywood di depan mata anda. Berjalanlah menyusuri Kawasan ini dan liat siapa artis yang ada di Walk of Fame? Anda akan dimanjakan oleh arsitektur-arsitektur Hollywood bergaya 60-an. Anda seolah melangkah di pusat negeri hiburan. Temukan juga Bintang favorit mu seperti Merlyn Monroe, Elvis Presley, Michael Jackson dll.\n\nLost City<br/>Siapkan diri anda untuk berpetualang! Di kawasan ini anda akan menempuh perjalanan yang hebat. Selamatkan Kru Trans TV dalam ekspedisinya, masuki hutan rimba dalam safari track. Semua petualangan menarik akan menjadi bagian dari penjelajahan anda. Explore the Lost City!\n\nMagic Corner<br/>Keajaiban bermula dari sini. Sentuhan Magis yang akan mempesonakan perjalanan anda. Anda akan hanyut dalam sensasi magic yang ada di zona ini. Suasana magic akan menyihir anda seketika dan membuat anda begitu yakin terhadap hal magic yang terjadi disini. Satu - satunya tempat penuh keajaiban & petualangan yang menggembirakan dan menakjubkan.",
             "gambar": "TRANS_STUDIO_BANDUNG_1441247245.jpg",
             "lokasikoor": "-6.9032739,107.5729458"
             }
             ]
}